WELCOME    = "Здравейте. За да получите точната дата и час на видео от TikTok, моля вмъкнете линка от приложението:"
ACC_GET    = "Акаунт: "
DATE       = "Ден: "
MON        = "Месец: "
YEAR       = "Година: "
TIME_LOCAL = "Час в текущата часова зона: "
TIME_UTC   = "Час в Гринуич (UTC): "
ERR_LANG   = "Невалиден избор на език."
ERR_ID     = "Невалиден формат на видео ID."
ERR_URL    = "Не може да се резолвира оригиналният URL."
MONTHS     = [
    "Януари","Февруари","Март","Април","Май","Юни",
    "Юли","Август","Септември","Октомври","Ноември","Декември"
]